exports.menu3 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

*${Tijolin}*

❉──────────❉

📆 *${tampilTanggal}*
📌STATUS BOT AKTIF: *${aktif}*
	
╔════════════════
║ *MENU3*            
╠════════════════
╠════════════════════
║╭──❉ *OUTRAS* ❉──
║│➸ _*!ttsid*_ <texto>
║│➸ _*!bitly*_ <link>
║│➸ _*!o nome dele*_ <seu nome>
║│➸ _*!sobre atuação*_ <texto>
║│➸ _*!ocr*_ <foto to text>
║│➸ _*!cheque*_
║│➸ _*!ping*_
║│➸ _*!hostsearch*_
║│➸ _*!scdl*_
║│➸ _*!map*_ <área>
║│➸ _*!cooltext*_ <texto>
║│➸ _*!mensagem vazia*_
║│➸ _*!dizer*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *SPAM* ❉──
║│➸ _*!spamcall*_
║│➸ _*!spamsms*_ 
║│➸ _*!spamgmail*_ 
║╰───────────
╠════════════════════

╠════════════════════
║ Simple zx 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`
}
