exports.menu2 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

Simole zx

❉──────────❉

Simple zx 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐀𝐁𝐀𝐈𝐗𝐎
	
╔════════════════════
║ *MENU2*    
╠════════════════════
║╭──❉ *CITAÇÕES E PUISI* ❉──
║│➸ _*!poesia 1*_
║│➸ _*!poesia 2*_
║│➸ _*!poesia 3*_
║│➸ _*!história curta*_
║│➸ _*!aspas1*_
║│➸ _*!citações2*_
║╰──────────
╠════════════════════
║╭──❉ *BAIXAR* ❉──
║│➸ _*!ytmp3*_  <link>
║│➸ _*!ytmp4*_ <link>
║│➸ _*!fb*_ <link>
║│➸ _*!twt*_ <link>
║│➸ _*!ig*_ <link>
║╰──────────
║ *BOT ${Tijolin}*
╠════════════════════
║
╠════════════════════
║ Simple zx 𝐃𝐎𝐌𝐈𝐍𝐀 🤠🤙
╚════════════════════`
}
